;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: RatingTexture
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[RatingTextures]
RatingTextures_Rating_0000_DisplayNameEnf=Recruit
RatingTextures_Rating_0000_DisplayNameCrim=Scrub
RatingTextures_Rating_0010_DisplayNameEnf=Officer Second Grade
RatingTextures_Rating_0010_DisplayNameCrim=Lookout
RatingTextures_Rating_0020_DisplayNameEnf=Officer First Grade
RatingTextures_Rating_0020_DisplayNameCrim=Burglar
RatingTextures_Rating_0030_DisplayNameEnf=Senior Patrolman
RatingTextures_Rating_0030_DisplayNameCrim=Looter
RatingTextures_Rating_0040_DisplayNameEnf=Master Patrolman
RatingTextures_Rating_0040_DisplayNameCrim=Rioter
RatingTextures_Rating_0050_DisplayNameEnf=Lance Corporal
RatingTextures_Rating_0050_DisplayNameCrim=Anarchist
RatingTextures_Rating_0060_DisplayNameEnf=Corporal
RatingTextures_Rating_0060_DisplayNameCrim=Hooligan
RatingTextures_Rating_0070_DisplayNameEnf=Senior Corporal
RatingTextures_Rating_0070_DisplayNameCrim=Thug
RatingTextures_Rating_0080_DisplayNameEnf=Sergeant
RatingTextures_Rating_0080_DisplayNameCrim=Associate
RatingTextures_Rating_0090_DisplayNameEnf=Senior Sergeant
RatingTextures_Rating_0090_DisplayNameCrim=Prospect
RatingTextures_Rating_0100_DisplayNameEnf=Detective Third Grade
RatingTextures_Rating_0100_DisplayNameCrim=Gangster
RatingTextures_Rating_0110_DisplayNameEnf=Detective Second Grade
RatingTextures_Rating_0110_DisplayNameCrim=Brawler
RatingTextures_Rating_0120_DisplayNameEnf=Detective First Grade
RatingTextures_Rating_0120_DisplayNameCrim=Footsoldier
RatingTextures_Rating_0130_DisplayNameEnf=Detective Sergeant
RatingTextures_Rating_0130_DisplayNameCrim=Heavy-Hitter
RatingTextures_Rating_0140_DisplayNameEnf=Detective Lieutenant
RatingTextures_Rating_0140_DisplayNameCrim=Psycho
RatingTextures_Rating_0150_DisplayNameEnf=Lieutenant
RatingTextures_Rating_0150_DisplayNameCrim=Killer
RatingTextures_Rating_0160_DisplayNameEnf=Captain
RatingTextures_Rating_0160_DisplayNameCrim=Hired-Gun
RatingTextures_Rating_0170_DisplayNameEnf=Deputy Inspector
RatingTextures_Rating_0170_DisplayNameCrim=Cleaner
RatingTextures_Rating_0180_DisplayNameEnf=Inspector
RatingTextures_Rating_0180_DisplayNameCrim=Fixer
RatingTextures_Rating_0190_DisplayNameEnf=District Commander
RatingTextures_Rating_0190_DisplayNameCrim=Hitman
RatingTextures_Rating_0205_DisplayNameEnf=Deputy Superintendent
RatingTextures_Rating_0205_DisplayNameCrim=Triggerman
RatingTextures_Rating_0215_DisplayNameEnf=Superintendent
RatingTextures_Rating_0215_DisplayNameCrim=Assassin
RatingTextures_Rating_0225_DisplayNameEnf=Deputy Sheriff
RatingTextures_Rating_0225_DisplayNameCrim=Tong
RatingTextures_Rating_0235_DisplayNameEnf=Sheriff
RatingTextures_Rating_0235_DisplayNameCrim=Dragon Head
RatingTextures_Rating_0245_DisplayNameEnf=Brigadier
RatingTextures_Rating_0245_DisplayNameCrim=Underboss
RatingTextures_Rating_0255_DisplayNameEnf=Major General
RatingTextures_Rating_0255_DisplayNameCrim=Boss
RatingTextures_Rating_0265_DisplayNameEnf=
RatingTextures_Rating_0265_DisplayNameCrim=
RatingTextures_Rating_0275_DisplayNameEnf=
RatingTextures_Rating_0275_DisplayNameCrim=
RatingTextures_Rating_0285_DisplayNameEnf=
RatingTextures_Rating_0285_DisplayNameCrim=
RatingTextures_Rating_0295_DisplayNameEnf=
RatingTextures_Rating_0295_DisplayNameCrim=
